const FAQData = [
    {
        question: "هوازی رو چه زمانی بزنیم؟ قبل از تمرین با وزنه یا بعد از اون؟",
        answer: `گاهی اوقات افرادی رو توی باشگاه میبینیم که  ۳۰ دقیقه قبل از تمرین الپتیکال یا تردمیل... میزنن و زمانی که به تمرین اصلی میرسن(با وزنه) دیگه انرژی کافی ندارن.
اول اینکه برای تأمین انرژی،بدن از ذخایر گلیکوژن(شکل ذخیره شده کربوهیدرات در بدن) استفاده میکنه، یعنی هر چقدر تمرین طولانی تر باشه گلیکوژن بیشتری هم شکسته و استفاده میشه، در نتیجه ذخایر گلیکوژن تخلیه و فرد زمانی که تمرین با وزنه رو شروع میکنه زودتر خسته میشه.
پس، متوجه شدید که هوازی قبل از تمرین با وزنه با خستگی که ایجاد میکنه میتونه باعث پایین اومدن کیفیت تمرین شما بشه و حتی امکان داره ریکاوری شما هم به مشکل بخوره.
توصیه من همیشه: اول تمرین با وزنه و بعد هوازی. در صورتیکه امکانش رو دارید هم روز تمرین هوازی و با وزنه رو جدا کنید.
(البته که هوازی قبل از تمرین با وزنه اشتباه نیست و افراد با هدف های مختلف میتونن قبل از تمرین با وزنه هوازی داشته باشن)
`,
    },
    {
        question: "اگر هر روز تمرین کنم نتیجه بهتری میگیرم؟",
        answer: `شما با هر هدفی که دارید، چه عضله سازی چه چربی سوزی، اول اینکه تا زمانی که تغذیه درستی نداشته باشید و درست ریکاوری نشید نتیجه دلخواه رو نمیگیرید. 
دوم اینکه همیشه هر چقدر بیشتر بهتر نیست! 
سعی کنید حداقل ۱ تا ۲ روز در هفته استراحت داشته باشید(استراحت به این معنی نیست که شما هیچ فعالیتی نداشته باشید در طول روز،
 میتونید پیاده کنید یا...) 
`,
    },
    {
        question: "هدف من فقط چربی سوزی هست، بدنسازی بهتره کار کنم یا هوازی؟",
        answer: `چیزی که اکثراً فکر میکنند، برای چربی سوزی باید هوازی کار کرد و برای عضله سازی باید بدنسازی باشه!! بدنسازی هم میتونه برای عضله سازی خوب باشه هم برای چربی سوزی.
توی هوازی شاید چربی سوزی شما سریع تر باشه ولی به شرط اینکه مدت طولانی و با شدت بالا حفظ کنید که کار سختیه واقعاً! 
و از همه مهمتر شما تا زمانی که در کالری منفی(نقصان کالری) قرار نگیرید هیچ کاهش وزن و چربی صورت نمیگیره. 
پس، پیشنهاد میکنم ترکیب بدنسازی و هوازی رو داشته باشید، مثلاً ۳ روز بدنسازی ۲ یا ۳ روز هم هوازی. 
`,
    },
    {
        question: "اگر حرکات رو سریع انجام بدم چربی سوزی بیشتری دارم؟",
        answer: `خیر!!! 
سریع زدن حرکت هیچ ارتباطی با چربی سوزی نداره، از اون طرف هم چون سریع اجرا میکنید به عضله اجازه نمیدید به اندازه کافی انقباض داشته باشه و فشاری حس کنه!
`,
    },
    {
        question: "من شرایط باشگاه رفتن رو ندارم، برنامه برای توی خونه هم طراحی میکنید؟",
        answer: "بله. ولی برای تمرین در منزل سعی کنید حداقل ۲ جفت دمبل، کش پاور باند یا بادی هولدر(کش بدنسازی) داشته باشید.",
    },
];

export default FAQData;
