export const studentReviews = [
	{
		name: "مینا احمدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},
	{
		name: "نیلی سعیدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},
	{
		name: "نیلی سعیدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},

	{
		name: "نیلی سعیدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},
	{
		name: "نیلی سعیدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},
	{
		name: "نیلی سعیدی",
		review: "تبصتبعصبعششبصاعبصاعشبصاعباعشاععع شصباعاب شعاصبعاشصباعشاع باعشبص",
	},
];
